
export const ArayListRent = [
    {
        id: 1,
        img: "/Allphoto/rent1.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۲۰۰ متر، گیشا بلوار نصر",
        number2: "۹۰۰ میلیون تومان رهن",
        number3: "۱۵ میلیون تومان اجاره",
        address: [35.69254153003691 , 51.39867782592774]
    },
    {
        id: 2,
        img: "/Allphoto/rent2.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۹۵ متر، مرزداران خیابان آزادی",
        number2: "۷۰۰ میلیون تومان رهن",
        number3: "۳۰ میلیون تومان اجاره",
        address: [35.69135648170532 , 51.38043880462647]
    },
    {
        id: 3,
        img: "/Allphoto/rent3.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۸۰ متر، محدوده پاسدارن، مکران جنوبی",
        number2: "۴۰۰ میلیون تومان رهن",
        number3: "۱۵ میلیون تومان اجاره",
        address: [35.69407509585856 , 51.39743328094483]
    },

    {
        id: 4,
        img: "/Allphoto/rent4.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۱۲۰ متر، محدوه پاسداران، دیباجی",
        number2: "۶۰۰ میلیون تومان رهن",
        number3: "۳۱ میلیون تومان اجاره",
        address: [35.685884118398924 , 51.378679275512695]
    },
    {
        id: 5,
        img: "/Allphoto/rent5.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۱۱۰ متر، هروی، کلید نخورده",
        number2: "۵۰۰ میلیون تومان رهن",
        number3: "۲۵ میلیون تومان اجاره",
        address: [35.6882543600588 , 51.39442920684815]
    },
    {
        id: 6,
        img: "/Allphoto/rent6.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۱۵۰ متر، پاسداران، قبا",
        number2: "۵۰۰ میلیون تومان رهن",
        number3: "۴۰ میلیون تومان اجاره",
        address: [35.69501613301332 , 51.388635635375984]
    },
    {
        id: 7,
        img: "/Allphoto/rent7.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۱۱۰ متر، چیذر، سلیمی",
        number2: "۳۰۰ میلیون تومان رهن",
        number3: "۲۵ میلیون تومان اجاره",
        address: [35.692192988237714 , 51.387863159179695]
    },
    {
        id: 8,
        img: "/Allphoto/rent8.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۱۳۸ متر، ساقدوش، بنی فاطمه، گلستان",
        number2: "۱ میلیارد تومان رهن",
        number3: "۳۰ میلیون تومان اجاره",
        address: [35.68358352238149 , 51.39704704284669]
    },
    {
        id: 9,
        img: "/Allphoto/rent1.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۲۰۰ متر، گیشا بلوار نصر ",
        number2: "۹۰۰ میلیون تومان رهن",
        number3: "۱۵ میلیون تومان اجاره",
        address: [35.69247182179894 , 51.37619018554688]
    },
    {
        id: 10,
        img: "/Allphoto/rent2.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۹۵ متر، مرزداران خیابان آزادی",
        number2: "۷۰۰ میلیون تومان رهن",
        number3: "۳۰ میلیون تومان اجاره",
        address: [35.69623597946524 , 51.39580249786378]

    },
    {
        id: 11,
        img: "/Allphoto/rent3.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۸۰ متر، محدوده پاسدارن، مکران جنوبی",
        number2: "۴۰۰ میلیون تومان رهن",
        number3: "۱۵ میلیون تومان اجاره",
        address: [35.69609656938654 , 51.382670402526855]

    },
    {
        id: 12,
        img: "/Allphoto/rent4.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۱۲۰ متر، محدوه پاسداران، دیباجی",
        number2: "۶۰۰ میلیون تومان رهن",
        number3: "۳۱ میلیون تومان اجاره",
        address: [35.68476868619067 , 51.382155418395996]

    },
    {
        id: 13,
        img: "/Allphoto/rent5.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۱۱۰ متر، هروی، کلید نخورده",
        number2: "۵۰۰ میلیون تومان رهن",
        number3: "۲۵ میلیون تومان اجاره",
        address: [35.6895788761946 , 51.383829116821296]

    },
    {
        id: 14,
        img: "/Allphoto/rent6.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۱۵۰ متر، پاسداران، قبا",
        number2: "۵۰۰ میلیون تومان رهن",
        number3: "۴۰ میلیون تومان اجاره",
        address: [35.68577954729188 , 51.39464378356934]
    },
    {
        id: 15,
        img: "/Allphoto/rent7.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۱۱۰ متر، چیذر، سلیمی",
        number2: "۳۰۰ میلیون تومان رهن",
        number3: "۲۵ میلیون تومان اجاره",
        address: [35.69445848270644 , 51.39331340789795]
    },
    {
        id: 16,
        img: "/Allphoto/rent8.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۱۳۸ متر، ساقدوش، بنی فاطمه، گلستان",
        number2: "۱ میلیارد تومان رهن",
        number3: "۳۰ میلیون تومان اجاره",
        address: [35.68218918947783 , 51.38580322265625]
    },
    {
        id: 17,
        img: "/Allphoto/rent5.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۱۱۰ متر، هروی، کلید نخورده",
        number2: "۵۰۰ میلیون تومان رهن",
        number3: "۲۵ میلیون تومان اجاره",
        address: [35.69546922101648 , 51.38018131256104]
    },
    {
        id: 18,
        img: "/Allphoto/rent6.jpg",
        time: "۲ ساعت پیش",
        text: "رهن و اجاره آپارتمان تهران",
        number1: "۱۵۰ متر، پاسداران، قبا",
        number2: "۵۰۰ میلیون تومان رهن",
        number3: "۴۰ میلیون تومان اجاره",
        address: [35.685361261493114 , 51.40146732330323]
    },
]