export const ArayListRent=[
    {id:1,img:"/rent1.jpg",time:"۲ ساعت پیش",text:"رهن و اجاره آپارتمان تهران",number1:"۲۰۰ متر، گیشا بلوار نصر              ",number2:"۹۰۰ میلیون تومان رهن",number3:"۱۵ میلیون تومان اجاره"},
    {id:2,img:"/rent2.jpg",time:"۲ ساعت پیش",text:"رهن و اجاره آپارتمان تهران",number1:"۹۵ متر، مرزداران خیابان آزادی",number2:"۷۰۰ میلیون تومان رهن",number3:"۳۰ میلیون تومان اجاره"},
    {id:3,img:"/rent3.jpg",time:"۲ ساعت پیش",text:"رهن و اجاره آپارتمان تهران",number1:"۸۰ متر، محدوده پاسدارن، مکران جنوبی",number2:"۴۰۰ میلیون تومان رهن",number3:"۱۵ میلیون تومان اجاره"},
    {id:4,img:"/rent4.jpg",time:"۲ ساعت پیش",text:"رهن و اجاره آپارتمان تهران",number1:"۱۲۰ متر، محدوه پاسداران، دیباجی                 ",number2:"۶۰۰ میلیون تومان رهن",number3:"۳۱ میلیون تومان اجاره"},
    {id:5,img:"/rent5.jpg",time:"۲ ساعت پیش",text:"رهن و اجاره آپارتمان تهران",number1:"۱۱۰ متر، هروی، کلید نخورده                 ",number2:"۵۰۰ میلیون تومان رهن",number3:"۲۵ میلیون تومان اجاره"},
    {id:6,img:"/rent6.jpg",time:"۲ ساعت پیش",text:"رهن و اجاره آپارتمان تهران",number1:"۱۵۰ متر، پاسداران، قبا                 ",number2:"۵۰۰ میلیون تومان رهن",number3:"۴۰ میلیون تومان اجاره"},
    {id:7,img:"/rent7.jpg",time:"۲ ساعت پیش",text:"رهن و اجاره آپارتمان تهران",number1:"۱۱۰ متر، چیذر، سلیمی",number2:"۳۰۰ میلیون تومان رهن",number3:"۲۵ میلیون تومان اجاره"},
    {id:8,img:"/rent8.jpg",time:"۲ ساعت پیش",text:"رهن و اجاره آپارتمان تهران",number1:"۱۳۸ متر، ساقدوش، بنی فاطمه، گلستان",number2:"۱ میلیارد تومان رهن",number3:"۳۰ میلیون تومان اجاره"},
]