export const AraySlider=[
    {id:1,img:"/Allphoto/home5.png",text:"شهرک ساحلی زمزم در منطقه نور استان مازندران از سوم شهریور وارد بازار مزایده شده است. "},
    {id:2,img:"/Allphoto/home6.png",text:"بازار کساد کسب و کار معماران داخلی در پی بالا رفتن قیمت مواد و متریال اولیه و مصالح خارجی"},
    {id:3,img:"/Allphoto/home7.jpg",text:"خطر ویرانی زلزله در آسمان‌خراش‌ها بیشتر است یا در آپارتمان‌های کم‌ارتفاع و یا خانه‌های"},
    {id:4,img:"/Allphoto/home8.png",text:"رکود بازار مسکن؛فروشندگان در انتظار خریداران و خریداران در انتظار شکست نرخ فروشندگان"},
    {id:5,img:"/Allphoto/home5.png",text:"شهرک ساحلی زمزم در منطقه نور استان مازندران از سوم شهریور وارد بازار مزایده شده است. "},
    {id:6,img:"/Allphoto/home6.png",text:"بازار کساد کسب و کار معماران داخلی در پی بالا رفتن قیمت مواد و متریال اولیه و مصالح خارجی"},
    {id:7,img:"/Allphoto/home7.jpg",text:"خطر ویرانی زلزله در آسمان‌خراش‌ها بیشتر است یا در آپارتمان‌های کم‌ارتفاع و یا خانه‌های"},
    {id:8,img:"/Allphoto/home8.png",text:"رکود بازار مسکن؛فروشندگان در انتظار خریداران و خریداران در انتظار شکست نرخ فروشندگان"},
]