export const ArayAllFilters=[
    {id:1,name:"اتاق خواب",text:["هر تعداد","بدون اتاق","۱","۲","۳","۴","+۵"]},
    {id:2,name:"پارکینگ",text:["هر تعداد","ندارد","۱","۲","+۳"]},
    {id:3,name:"انباری",text:["هر تعداد","ندارد","۱","۲","+۳"]},
    {id:4,name:"سرویس بهداشتی",text:["هر تعداد","ندارد","۱","۲","۳","+۴"]},
    {id:5,name:" نوع سرویس بهداشتی",text:["مهم نیست ","ایرانی","فرنگی","هر دو"]},
    {id:6,name:"   آسانسور",text:["مهم نیست ","۱","۲","+۳"]},
    {id:7,name:"طبقه",text:["مهم نیست ","همکف","۱","۲","۳","۴","+۵"]},
    {id:8,name:" سیستم سرمایش",text:["مهم نیست ","کولر آبی","اسپلیت","فن کوئل","چیلر"]},
    {id:9,name:"  سیستم گرمایش",text:["مهم نیست ","مرکزی ","اسپلیت","شومینه ","از کف","رادیاتور"]},
    {id:10,name:" جنس کف ",text:["مهم نیست "," سنگ","سرامیک","پارکت ","لمینت","موزائیک"]},
  
]